{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 76,
    "good": 26,
    "morning": 50,
    "evening": 19,
    "moin": 49,
    "let": 43,
    "s": 62,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 90,
    "later": 42,
    "night": 55,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 54,
    "day": 15,
    "see": 66,
    "around": 5,
    "yes": 89,
    "y": 88,
    "indeed": 38,
    "of": 59,
    "course": 12,
    "that": 74,
    "sounds": 68,
    "correct": 11,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 37,
    "don": 17,
    "t": 71,
    "think": 77,
    "so": 67,
    "like": 45,
    "way": 83,
    "not": 57,
    "really": 61,
    "perfect": 60,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 86,
    "am": 2,
    "very": 81,
    "going": 25,
    "to": 79,
    "save": 65,
    "the": 75,
    "world": 87,
    "super": 70,
    "stoked": 69,
    "extremely": 20,
    "my": 51,
    "was": 82,
    "horrible": 35,
    "sad": 64,
    "feel": 22,
    "well": 84,
    "disappointed": 16,
    "m": 46,
    "unhappy": 80,
    "extremly": 21,
    "saad": 63,
    "are": 4,
    "bot": 6,
    "human": 36,
    "talking": 72,
    "what": 85,
    "is": 39,
    "meaning": 48,
    "life": 44,
    "can": 9,
    "tell": 73,
    "me": 47,
    "time": 78,
    "it": 40,
    "current": 14,
    "now": 58
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_meaning_of_life": 2,
    "ask_current_time": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 11,
    "action_deactivate_loop": 8,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 9,
    "action_default_ask_rephrase": 10,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 20,
    "action_extract_slots": 12,
    "action_cancel_flow": 3,
    "action_correct_flow_slot": 7,
    "action_clarify_flows": 4,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 5,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 13,
    "action_repeat_bot_messages": 15,
    "action_block_digression": 2,
    "action_continue_digression": 6,
    "action_ask_time": 0,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_meaning_of_life": 32
  },
  "action_text": null,
  "intent_response_key": null
}