{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 72,
    "good": 25,
    "morning": 47,
    "evening": 18,
    "moin": 46,
    "let": 42,
    "s": 58,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 10,
    "you": 86,
    "later": 41,
    "night": 52,
    "bye": 8,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 51,
    "day": 14,
    "see": 62,
    "around": 5,
    "yes": 85,
    "y": 84,
    "indeed": 37,
    "of": 55,
    "course": 12,
    "that": 70,
    "sounds": 64,
    "correct": 11,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 36,
    "don": 16,
    "t": 67,
    "think": 73,
    "so": 63,
    "like": 43,
    "way": 79,
    "not": 54,
    "really": 57,
    "perfect": 56,
    "great": 29,
    "amazing": 3,
    "feeling": 22,
    "king": 40,
    "wonderful": 82,
    "am": 2,
    "very": 77,
    "going": 24,
    "to": 75,
    "save": 61,
    "the": 71,
    "world": 83,
    "super": 66,
    "stoked": 65,
    "extremely": 19,
    "my": 48,
    "was": 78,
    "horrible": 34,
    "sad": 60,
    "feel": 21,
    "well": 80,
    "disappointed": 15,
    "m": 44,
    "unhappy": 76,
    "extremly": 20,
    "saad": 59,
    "are": 4,
    "bot": 6,
    "human": 35,
    "talking": 68,
    "what": 81,
    "time": 74,
    "is": 38,
    "it": 39,
    "can": 9,
    "tell": 69,
    "me": 45
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_time": 2,
    "ask_meaning_of_life": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_cheer_up": 25,
    "utter_did_that_help": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_meaning_of_life": 31
  },
  "action_text": null,
  "intent_response_key": null
}